const questions = [
	{
		question: "По традиции в Китае муж может в одностороннем порядке объявить о расторжении брака по семейным обстоятельствам. Назовите одну из причин.",
		answer: "Болтливость"
	},
	{
		question: "Однажды в знаменитую французскую тюрьму Бастилии заключили не человека. Если не человека, то что это?",
		answer: "Энциклопедия"
	},
	{
		question: "Польский писатель Станислав Лем написал сборник рассказ под названием «Абсолютная пустота». В этот сборник вошли рецензии на книги. Какие это были рецензии?",
		answer: "вымышленные"
	},
	{
		question: "О каком устройстве автомобиля идет речь, если его первый прототип весил 12кг и был выпущен 1929 году?",
		answer: "Радиоприемник"
	},
	{
		question: "Когда римский полководец вступал в город и приносил в жертву быка – это называлось триумф. А как назывался его въезд, если в жертву он приносил овцу?",
		answer: "Овация"
	},
	{
		question: "Он появился в 13 веке в Италии, поэтому наиболее известен итальянский, но также известны: хвостатый, опрокинутый, безголовый, половинный. К нему обращались Лопе де Вега, Шекспир, Гете, Петрарка, Жуковский, Пушкин, Ахматова и другие. Назовите его.",
		answer: "Сонет"
	},
	{
		question: "Это слово пришло в русский язык с Востока, где оно буквально означало «беседка для отдыха в прохладе». В русском языке оно почти не изменило своего первоначального значения, но вместо «отдыха» уместнее было бы использовать антоним. Что же это за слово?",
		answer: "Киоск"
	},
	{
		question: "В 1595 году фламандец Герард Кремер опубликовал главный труд своей жизни – сборник, содержащий, в частности, «…космографические рассуждения о творении мира и о сотворении вселенной». Автор назвал свой труд в честь титана-бунтаря. Как именно?",
		answer: "АТЛАС"
	},
]

export default questions